{
  "src_word2id": {
    "": 10,
    "otra": 26,
    "Vol": 27,
    "por": 11,
    "ilustrar": 28,
    "botas": 29,
    "verdad": 30,
    "Y": 16,
    "vicepresidencial": 80,
    "cosa": 32,
    "una": 12,
    "casa": 34,
    "lo": 13,
    "Muchas": 35,
    "verdadera": 36,
    "para": 8,
    "sus": 37,
    "vehculos": 38,
    "comentarios": 39,
    "un": 17,
    "amables": 40,
    "Pnganse": 42,
    "millas": 82,
    "Poco": 44,
    "viajando": 45,
    "conduciendo": 47,
    "y": 14,
    "repente": 41,
    "He": 130,
    "ocho": 49,
    "cada": 50,
    "tengo": 51,
    "verdad.": 52,
    "esto": 53,
    "Ahora": 117,
    "venir": 55,
    "vez.": 77,
    "avin": 79,
    "cualquier": 58,
    "tenemos": 59,
    "<s>": 1,
    "pequea": 60,
    "tener": 88,
    "mis": 61,
    "nuestra": 62,
    "mir": 63,
    "rpida": 64,
    "avin!": 65,
    "granja": 66,
    "decir": 67,
    "porque": 68,
    "dir": 69,
    "Es": 70,
    "Tipper": 71,
    "simplemente": 81,
    "sinceramente,": 72,
    "historia": 18,
    "ustedes": 73,
    "gran": 115,
    "escenario": 74,
    "Les": 75,
    "<unk>": 3,
    "posicin!": 131,
    "digo": 118,
    "necesito!": 56,
    "como": 106,
    "pero": 78,
    "quedado": 105,
    "o": 57,
    "sido": 31,
    "en": 7,
    "all": 43,
    "deseo": 124,
    "aos.": 85,
    "50": 86,
    "Chris.": 87,
    "--": 4,
    "gracias": 89,
    "atrs.": 90,
    "agradecido.": 91,
    "conmovido": 92,
    "la": 15,
    "golpe.": 94,
    "el": 19,
    "ha": 76,
    "despus": 96,
    "retrovisor": 97,
    "mismos.": 84,
    "acerca": 100,
    "m.": 101,
    "S": 102,
    "caravana": 103,
    "</s>": 2,
    "al": 104,
    "(Sollozos": 20,
    "suena": 98,
    "que": 5,
    "haba": 93,
    "zapatos": 107,
    "fingidos)": 21,
    "dejamos": 108,
    "quitarme": 109,
    "yo": 110,
    "mi": 111,
    "noche.": 112,
    "honor": 113,
    "todos": 99,
    "No": 114,
    "de": 6,
    "desde": 48,
    "extremadamente": 116,
    "es": 22,
    "nosotros": 54,
    "a": 9,
    "Estoy": 46,
    "Blanca": 119,
    "me": 120,
    "estbamos": 121,
    "Nashville": 23,
    "<pad>": 0,
    "segunda": 122,
    "ustedes,": 123,
    "agradecer": 83,
    "esta": 125,
    "conferencia,": 126,
    "eso": 127,
    "este": 24,
    "Casa": 128,
    "subirme": 129,
    "tena": 33,
    "oportunidad": 95,
    "parte": 25
  },
  "tgt_word2id": {
    "": 11,
    "away": 32,
    "every": 33,
    "years.": 34,
    "sounds": 35,
    "comments": 36,
    "so": 37,
    "from": 38,
    "rear-view": 39,
    "me.": 30,
    "blown": 41,
    "Thank": 42,
    "It's": 43,
    "motorcade": 44,
    "There": 45,
    "had": 46,
    "yourselves": 47,
    "much,": 48,
    "looked": 95,
    "to": 4,
    "left": 50,
    "was": 40,
    "my": 17,
    "twice;": 52,
    "bit": 53,
    "partly": 54,
    "off": 56,
    "just": 57,
    "like": 18,
    "nice": 58,
    "in": 12,
    "know": 59,
    "other": 60,
    "illustrate": 61,
    "that.": 62,
    "because": 63,
    "House": 64,
    "<s>": 1,
    "home": 65,
    "I": 5,
    "take": 66,
    "sincerely,": 79,
    "Air": 69,
    "boots": 70,
    "we": 20,
    "extremely": 72,
    "that": 73,
    "grateful.": 74,
    "or": 75,
    "Two": 76,
    "you": 13,
    "shoes": 78,
    "Driving": 68,
    "hit": 77,
    "about": 94,
    "Tipper": 83,
    "there.": 80,
    "Now": 130,
    "no": 81,
    "what": 22,
    "I'll": 82,
    "<unk>": 3,
    "of": 8,
    "airplane!": 84,
    "on": 23,
    "is": 85,
    "want": 86,
    "great": 119,
    "after": 87,
    "true": 88,
    "all": 24,
    "position.": 110,
    "but": 90,
    "by": 91,
    "an": 67,
    "for": 14,
    "50": 93,
    "story": 21,
    "and": 15,
    "Chris.": 96,
    "been": 25,
    "--": 9,
    "that's": 92,
    "tell": 97,
    "the": 6,
    "Put": 98,
    "were": 99,
    "Force": 100,
    "miles": 101,
    "sudden": 102,
    "one": 103,
    "come": 104,
    "quick": 105,
    "stage": 106,
    "</s>": 2,
    "say": 26,
    "truly": 108,
    "ourselves.": 109,
    "flew": 89,
    "have": 10,
    "thing": 111,
    "thank": 128,
    "farm": 113,
    "(Mock": 27,
    "White": 49,
    "it's": 107,
    "it": 28,
    "driving": 115,
    "back": 71,
    "eight": 51,
    "many": 117,
    "Soon": 118,
    "I'm": 129,
    "And": 19,
    "need": 131,
    "a": 7,
    "this": 16,
    "get": 120,
    "Nashville": 121,
    "<pad>": 0,
    "Nashville.": 123,
    "honor": 116,
    "opportunity": 124,
    "mirror": 126,
    "conference,": 127,
    "our": 55,
    "true.": 122,
    "sob)": 29,
    "you,": 114,
    "east": 125,
    "night.": 112,
    "little": 31
  }
}