{
  "src_word2id": {
    "": 121,
    "Hablar": 10323,
    "maestro": 3046,
    "Broadway,": 22063,
    "votantes": 8536,
    "congelamos": 44982,
    "kosovares": 40407,
    "repartir": 25316,
    "clips": 13823,
    "recogidas": 36727,
    "regala": 44065,
    "grande,": 1609,
    "intacto.": 28096,
    "Humano,": 44066,
    "situacin:": 29844,
    "demcratas.": 34225,
    "mas.": 13192,
    "reconectar": 31719,
    "excitacin,": 44082,
    "presentarlo": 29845,
    "...si": 36728,
    "mejor": 148,
    "creci.": 37551,
    "orbitan": 13824,
    "dme": 40408,
    "incompleto,": 44068,
    "estar.": 6949,
    "codificacin.": 36729,
    "desafos": 2593,
    "Avelile": 44069,
    "emotivo": 26702,
    "ciudadanos,": 8284,
    "gigante": 3518,
    "pesqueros": 26703,
    "Ciencias": 8409,
    "ciegas,": 21638,
    "Aqu,": 3265,
    "invernadero.": 13193,
    "pregrado": 36730,
    "escuadrn": 34227,
    "cooperacin": 5923,
    "Naturalmente": 44772,
    "decidieron": 3047,
    "verla.": 11353,
    "compartida,": 14914,
    "polio.": 12591,
    "suena": 1821,
    "JS:": 6182,
    "ingls,": 3993,
    "1903": 40409,
    "centro": 487,
    "aparato": 2644,
    "Francisco": 4310,
    "abstractas.": 34228,
    "ingres": 9054,
    "demora": 23202,
    "pica": 15733,
    "cranme": 34229,
    "encuentros": 14145,
    "molculas;": 44071,
    "secreto.": 7680,
    "exhibiciones": 14530,
    "reto,": 12881,
    "vivienda": 6001,
    "mejoramos": 19596,
    "cortara": 44072,
    "fotgrafos": 10324,
    "decir,": 293,
    "adopcin.": 16671,
    "procesada": 26704,
    "Humano": 28098,
    "Funciona?": 40410,
    "reaccion": 22989,
    "extranjeras": 24126,
    "atmsfera": 2209,
    "figura.": 21166,
    "sitio.": 5811,
    "(Texto:": 13506,
    "dar": 324,
    "tienden": 2963,
    "intersecciones.": 40412,
    "barras": 5753,
    "cabe,": 40413,
    "cmulos": 28097,
    "disminuido.": 24127,
    "todava": 366,
    "acudimos": 36731,
    "esperes": 44074,
    "rgida,": 26705,
    "turco,": 46007,
    "ocanos.": 6707,
    "bases,": 20801,
    "compleja": 4694,
    "pena": 1661,
    "viticos": 44126,
    "racista": 22065,
    "explicaron": 31406,
    "preparar": 5039,
    "subsuelo": 34231,
    "preconcebidas": 42005,
    "ocultando": 25318,
    "parte.": 2585,
    "diplomtico": 20375,
    "encontrado": 1453,
    "siglos,": 8789,
    "religiosidad": 36733,
    "pedirnos": 40414,
    "Garden": 40415,
    "traduzcan": 28099,
    "explic,": 41709,
    "entremos": 39002,
    "secuestran": 36734,
    "tecnolgico": 7496,
    "calzoncillos": 40416,
    "clavar": 36735,
    "Monologos": 36736,
    "Alimentado": 40418,
    "atendida": 48791,
    "primero?": 20376,
    "enviarlo": 20377,
    "supervivencia": 3308,
    "jefes,": 26706,
    "febrero,": 12882,
    "rodearon": 26707,
    "percatarme": 44149,
    "dao.": 7497,
    "computadoras?": 25319,
    "escandalosas.": 44078,
    "excelente": 5104,
    "Compr": 24128,
    "sacarte": 40419,
    "lucro": 6299,
    "ciego,": 11570,
    "nacimiento.": 17176,
    "ngeles,": 6421,
    "hice.": 3361,
    "estuvimos": 4695,
    "bastante,": 24129,
    "fraternales,": 44080,
    "metropolitanas": 34234,
    "sucedan.": 22990,
    "Comprar": 31721,
    "sobrante": 19597,
    "convertido,": 26708,
    "despierta,": 24130,
    "vender.": 23016,
    "calendarios": 22991,
    "Cuesta": 11793,
    "reclusin": 40422,
    "Comprenlo": 48585,
    "rbitro": 49838,
    "O.N.U.": 49065,
    "mano?\"": 31723,
    "iranes,": 44168,
    "vez?": 10325,
    "hbitats": 7299,
    "use": 7498,
    "dispersa": 25112,
    "inesperado": 11354,
    "analizar": 2386,
    "venda": 7779,
    "traer": 1838,
    "quarks": 21167,
    "100%": 4840,
    "sorprendan": 29849,
    "adoptado": 10710,
    "Twitter": 3266,
    "pusiera": 16335,
    "ferrocarril": 12592,
    "miniatura.": 26709,
    "siguiera": 26952,
    "asociaciones": 12593,
    "formaldehdo.": 44084,
    "lser": 5316,
    "adulto.": 9666,
    "partida.": 17844,
    "dinmicas": 7117,
    "adquirimos": 28100,
    "volcado": 37406,
    "creadores": 10711,
    "liga": 13729,
    "cultivar.": 45047,
    "manual.": 16186,
    "globalizado": 20379,
    "dar.": 9667,
    "Eliot": 39706,
    "prevencin": 6389,
    "usuario,": 17166,
    "obligarnos": 36835,
    "Cosecha": 31773,
    "telecomunicaciones,": 17165,
    "abarcando": 45037,
    "perdiendo?": 48015,
    "manzana.": 26658,
    "trance": 18907,
    "doctores.": 36739,
    "Prncipe.": 34238,
    "policia": 36740,
    "elocuente,": 36741,
    "crnicas.": 36742,
    "moderna:": 44087,
    "E:": 5317,
    "Shakespeare,": 32396,
    "sentimiento": 2750,
    "escrito": 1729,
    "liderazgo": 2697,
    "larva": 40425,
    "27": 3591,
    "inyectando": 31725,
    "humanitaria,": 28102,
    "emite": 6367,
    "lograrlo": 6488,
    "hacerlo!": 36745,
    "sensores.": 17167,
    "detenerlo": 31726,
    "montado": 13623,
    "cibernautas": 37585,
    "alzando": 47040,
    "caer": 2695,
    "Live": 34240,
    "anillo.": 48470,
    "muevas.": 36746,
    "Palestina": 16187,
    "frgiles.": 31728,
    "entregan": 22993,
    "Tienen": 874,
    "gran,": 16188,
    "interactuar.": 36853,
    "presenci": 20380,
    "color?": 35463,
    "ganan": 4560,
    "pata": 8071,
    "silicona": 34241,
    "bancas": 44089,
    "triunfo": 11571,
    "origen": 2020,
    "Pedir": 31782,
    "encontraban": 9989,
    "faltar": 44090,
    "discursos": 10932,
    "Ela,": 25359,
    "Unidad": 17168,
    "escolaridad.": 36747,
    "DJ:": 18909,
    "Britnico.": 31730,
    "Mister": 25320,
    "quedaremos": 26710,
    "Guangzhou": 36748,
    "nuestro.": 8537,
    "clculo": 4176,
    "plantean": 36749,
    "totalidad": 7780,
    "comunicado": 25321,
    "ganso": 36750,
    "sinfona.": 29850,
    "realizbamos": 44092,
    "\"Muy": 11133,
    "mochila": 13258,
    "lites": 14147,
    "congestionamiento": 36752,
    "duros,": 22995,
    "replantearnos": 36753,
    "interesara": 24131,
    "alquitrn": 13205,
    "corrupcin,": 6939,
    "podriamos": 29852,
    "Sobule:": 29853,
    "Fried": 48819,
    "andando": 17169,
    "grados.": 6431,
    "mostrar.": 7976,
    "desarrollos": 16206,
    "pramo": 44093,
    "amigos,": 1828,
    "extenderse": 13825,
    "cola": 2739,
    "vicioso.": 44057,
    "dramticamente": 10519,
    "ao": 224,
    "buena,": 6971,
    "ack,": 36754,
    "conociste": 44095,
    "lcida": 36755,
    "memorizar": 20381,
    "albailes,": 44096,
    "actriz.": 45040,
    "apareci.": 36756,
    "barajar": 29854,
    "opiniones,": 28104,
    "Podr": 36757,
    "metas": 3562,
    "Ian": 34244,
    "embajador": 20383,
    "observe": 34245,
    "africano": 6300,
    "Turco": 25323,
    "viejo": 1724,
    "comenc": 1171,
    "es.\"": 36758,
    "Bueno,": 172,
    "\"Ve": 21196,
    "robticos.": 25324,
    "sensata": 36880,
    "resistencia,": 16672,
    "graficado": 39236,
    "aterrizando": 40431,
    "espectculos": 19598,
    "lanzaremos": 31732,
    "rpido?": 25780,
    "modalidades": 22997,
    "efectivo?": 44099,
    "tamao.": 5148,
    "electromagntica,": 34247,
    "puedes.": 18264,
    "agradecido.": 22998,
    "llegar?": 31804,
    "celebramos": 19625,
    "documentar": 7886,
    "municiones": 29856,
    "reproduciendo.": 37681,
    "observarlos": 44626,
    "abogada": 15734,
    "obligaciones": 17627,
    "escaso,": 33928,
    "reconstruccin.": 40433,
    "violacin": 7499,
    "palma": 6486,
    "juzgado": 22067,
    "Venture": 44101,
    "ICR": 21169,
    "existe,": 6789,
    "RS:": 12594,
    "parasos": 34248,
    "agujero,": 40434,
    "opciones.": 5536,
    "duea": 28169,
    "ida,": 40435,
    "Corea,": 16189,
    "terrestre": 10150,
    "regalo.": 12326,
    "conectar,": 43952,
    "pensin.": 36892,
    "madre...": 40436,
    "luego.": 13507,
    "equilibrio": 2761,
    "mismo.": 608,
    "inquieta": 29858,
    "Justo": 4841,
    "republicanos": 12236,
    "universales.": 18910,
    "mediocre,": 31733,
    "Bionicles": 49346,
    "tomadas": 6183,
    "desastre,": 16190,
    "respaldar": 22999,
    "sobrevivir\".": 40437,
    "\"Esto": 3420,
    "convergencia,": 44526,
    "sustancia": 5647,
    "imperfecto.": 40438,
    "puntajes": 21046,
    "indirectamente,": 29266,
    "pimienta.": 30466,
    "interfaces.": 36761,
    "otorgado": 24133,
    "postgrado": 17090,
    "SETI,": 26712,
    "inmunolgico": 15878,
    "Seis": 6562,
    "controlen": 40439,
    "Sloan": 40440,
    "mos.": 29860,
    "California": 3048,
    "dolor,": 6855,
    "documentos": 3731,
    "sexuales.": 10909,
    "medianoche,": 23001,
    "muerto!": 40442,
    "embarcamos": 23002,
    "Marcus": 43435,
    "pionero": 10520,
    "Eso,": 13508,
    "resumir:": 44104,
    "domstica,": 26713,
    "radiografas": 31734,
    "contigo,": 14564,
    "distancia,": 4772,
    "sabana": 16673,
    "estimular,": 44553,
    "involuntarias": 47357,
    "estudiado,": 22832,
    "billones": 1881,
    "valoramos,": 36762,
    "acertijos.": 35325,
    "ltimo,": 2070,
    "recolectada": 40444,
    "50s.": 36914,
    "qumico,": 15735,
    "pecho,": 10151,
    "lamentos": 23003,
    "compaeros.": 12050,
    "oste": 40445,
    "discapacitados": 25167,
    "cuntas": 2577,
    "8000": 11794,
    "administradores.": 49072,
    "comentarista": 44513,
    "adopt": 11572,
    "piloto": 4011,
    "ingreso": 2655,
    "sensacin": 1036,
    "pesa": 7118,
    "interruptor": 7214,
    "reservas": 4244,
    "ondulaciones": 44106,
    "Karnataka,": 49115,
    "gobierno?\"": 44107,
    "computacional": 13509,
    "distribucin": 2229,
    "urbanizacin.": 28971,
    "PRIZE": 32416,
    "impresionar": 20256,
    "dragones": 28105,
    "atropellados": 36763,
    "cerveza": 6184,
    "duro": 2357,
    "sacarlos": 13482,
    "favorita,": 10933,
    "inexplorado": 36764,
    "Espera": 34249,
    "miserable.": 41641,
    "ti?\"": 44109,
    "disearon": 15499,
    "emociones.": 6790,
    "Ese": 515,
    "llamamiento": 44110,
    "dijo?": 25327,
    "ladrillos": 11581,
    "creativo,": 10152,
    "ignorantes.": 36765,
    "alucinantes": 44112,
    "taxonoma": 31844,
    "Vuelve": 18265,
    "Finalmente,": 2992,
    "Morir": 44113,
    "invitados": 13510,
    "reciclar.": 36766,
    "Torres": 22068,
    "estratgicos": 49481,
    "sern": 1197,
    "extraordinarias,": 23004,
    "aplastada": 34250,
    "agregara": 31736,
    "Estacin": 15248,
    "presentarme": 40449,
    "inmersin": 15308,
    "grava)": 34252,
    "cara.": 4177,
    "procesos": 2316,
    "GPS,": 12051,
    "paga.": 14915,
    "ciberdelincuentes.": 31086,
    "budista,": 36769,
    "correo.": 10713,
    "Venter.": 31855,
    "extraordinario.": 4903,
    "hablar.": 2611,
    "emocion.": 31737,
    "letras": 3167,
    "obsoleto": 28973,
    "aleta": 14148,
    "decidieran": 31751,
    "provenir": 24134,
    "enteraron": 26471,
    "envuelven": 36770,
    "nada:": 40451,
    "superposicin": 20773,
    "ejemplares": 19352,
    "Namibia.": 19599,
    "patentes": 6487,
    "suministros": 11355,
    "dinmicas,": 36771,
    "inaugurando": 36772,
    "envejecemos": 23005,
    "queran,": 36773,
    "hidrgeno,": 13195,
    "cementerio": 21171,
    "ateos": 13826,
    "australiano,": 29567,
    "compartir": 665,
    "momento?": 8285,
    "coincidi": 26715,
    "[No": 36774,
    "cognitivamente.": 31738,
    "romana": 44389,
    "Bajamos": 29846,
    "Hillis": 17170,
    "recalcado": 44117,
    "roll": 47052,
    "medio,": 2429,
    "corporacin,": 44118,
    "BEEP,": 44119,
    "Cape": 25329,
    "oportuno": 26716,
    "disparates": 28107,
    "Don": 17171,
    "carroas": 46589,
    "esperbamos": 18911,
    "crudo,": 36970,
    "marginales,": 29862,
    "lejano.": 16675,
    "familia": 560,
    "reciclables": 44120,
    "corredor": 7393,
    "masculina.": 18267,
    "Bruno.": 31739,
    "texturas": 18268,
    "mirsemos": 34255,
    "destructivas": 44121,
    "robtico,": 28108,
    "mtricas": 13196,
    "tundra": 42805,
    "buenos,": 9548,
    "baln": 22070,
    "videojuego.": 35904,
    "Copa": 10935,
    "ao:": 29863,
    "invitacin,": 36776,
    "voy": 206,
    "Guau!": 9206,
    "temporada,": 34256,
    "expongo": 34257,
    "vaga": 21172,
    "Dando": 36778,
    "Von": 21173,
    "Robtica": 44122,
    "jurista": 44123,
    "ineficiente.": 40453,
    "cultura:": 34258,
    "?\"": 44124,
    "filete": 36779,
    "sentirlo": 31741,
    "naturalidad": 44432,
    "mejorarlo.": 25402,
    "apto": 26718,
    "cierta.": 26719,
    "impresiona": 28217,
    "derretirse": 36780,
    "Saln": 40454,
    "golpe,": 21230,
    "musulmana,": 36781,
    "impulsor": 25330,
    "educativos,": 25331,
    "percat": 19600,
    "atrado": 14916,
    "degradarse": 44125,
    "intergalctico.": 36785,
    "'Han'": 47791,
    "Muri": 25332,
    "puro,": 20267,
    "mezquita": 14149,
    "ejecutamos": 45594,
    "Soy": 791,
    "aspecto": 1195,
    "bola": 3085,
    "reacciona": 16191,
    "mezquitas": 16676,
    "difundir.": 19658,
    "sugiriendo": 5812,
    "saliera": 10714,
    "digan,": 17701,
    "monxido": 44127,
    "resistencia.": 13511,
    "oficina.": 4908,
    "fe,": 13198,
    "concierne.": 44129,
    "Pennsylvania,": 18912,
    "agrcolas,": 34261,
    "prometedor": 25409,
    "hbrido.": 44130,
    "soleada": 31904,
    "implicara": 23006,
    "intereses": 3239,
    "necesarios": 5517,
    "fbrica?": 46715,
    "deambular": 17702,
    "tanta": 1805,
    "enamorada": 15324,
    "2009": 8180,
    "hablarte": 34263,
    "procesador": 9821,
    "vano": 40458,
    "Noviembre": 34264,
    "eureka.": 40459,
    "sociable,": 44131,
    "contemporneos,": 40501,
    "parados": 13827,
    "Viene": 6115,
    "Gibraltar": 40460,
    "Da-V": 35990,
    "desempear": 11573,
    "Sigan": 31911,
    "adicionalmente": 40461,
    "mejorado": 8790,
    "paran": 16192,
    "162": 40462,
    "vaco": 3810,
    "muestreo": 29867,
    "Quieren": 2800,
    "interesante...": 26721,
    "continuidad": 12886,
    "abandonaron": 16194,
    "resolverlos": 37950,
    "lugar,": 737,
    "Pare": 36783,
    "demasiados": 7781,
    "Qu": 161,
    "Responder": 36784,
    "borrado.": 45974,
    "susurra": 34268,
    "Jugamos": 40464,
    "constru": 6791,
    "Baxter": 25335,
    "memes.": 17173,
    "delante,": 12052,
    "desplazndose": 26722,
    "reproductores": 21174,
    "1,7": 29868,
    "Marianne": 45861,
    "trquea,": 44480,
    "contornos": 23007,
    "'El": 34269,
    "\"bueno,": 12595,
    "Pentgono,": 40465,
    "nuevamente": 2387,
    "inflable,": 44132,
    "fases": 10521,
    "City": 12053,
    "desfibrilador": 40467,
    "adicionales": 5863,
    "puzzles": 14549,
    "recetas": 9207,
    "verdad\".": 18913,
    "consideraba": 12054,
    "cuantifica": 43115,
    "mueren,": 12330,
    "detectamos": 40468,
    "norteamericanas": 36787,
    "desordenado,": 36788,
    "trascendente": 44134,
    "paracaidas.": 34048,
    "\"Muerte": 45357,
    "carne.": 8572,
    "Verdaderamente": 29869,
    "Sudfrica.": 8651,
    "frustracin.": 19601,
    "mejores.": 7578,
    "Result": 6641,
    "psicologa": 3811,
    "pargo": 31934,
    "abordamos": 11795,
    "depredadora": 40472,
    "paradigma.": 17174,
    "agradecidos.": 40473,
    "hiedra": 44135,
    "etiquetado": 14407,
    "com.": 40474,
    "horribles": 9822,
    "creaba": 14918,
    "Sistemticamente": 44518,
    "innovaciones,": 19669,
    "profesores?": 44136,
    "cuotas": 17703,
    "acorde": 11356,
    "pedazo,": 44137,
    "hambre.": 6792,
    "respiratoria": 40475,
    "frmula,": 31743,
    "inspirarnos": 25337,
    "turbina": 24136,
    "Kevin,": 21374,
    "apostado": 44138,
    "Padre": 17175,
    "Pone": 35467,
    "Observ": 22072,
    "contexto": 1384,
    "mar.": 2616,
    "apoyan": 10326,
    "quitarle": 16678,
    "sobresaliente.": 40417,
    "comunica": 11129,
    "espagueti": 22073,
    "captura,": 44139,
    "aseguran": 17704,
    "existimos": 31744,
    "expendedora": 26723,
    "Luis": 23008,
    "otros...": 34270,
    "uniforme,": 36340,
    "inferior,": 8933,
    "alguin": 31745,
    "chat": 15326,
    "concentracin,": 23009,
    "vincularnos": 45051,
    "limpia.": 10715,
    "msterdam": 22527,
    "exteriores": 15327,
    "requerida": 44503,
    "collares": 25428,
    "positivo,": 12055,
    "alternativa": 3711,
    "bistec": 44418,
    "impensable,": 31746,
    "acelerado,": 34271,
    "Observan": 28110,
    "daados,": 37379,
    "pblicos.": 7215,
    "absoluta,": 23010,
    "explora": 12887,
    "paloma,": 26725,
    "lesiones.": 26958,
    "chistes": 18439,
    "cajita": 26726,
    "nias.": 6239,
    "Despacho": 47059,
    "distintas.": 7216,
    "envenenando": 44561,
    "operador,": 44142,
    "mirando": 1009,
    "resumo": 44143,
    "mundo.": 217,
    "contagioso,": 40477,
    "mujeres;": 36793,
    "contratan": 23011,
    "transportamos": 34272,
    "Hans,": 44145,
    "regresar": 1955,
    "exploracin": 3240,
    "otro\".": 20387,
    "increbles": 2416,
    "gente.": 857,
    "obvia:": 42243,
    "demandados": 36794,
    "hdrica": 28112,
    "intentan": 4129,
    "salada,": 18269,
    "sabes,": 1930,
    "pasaremos": 19602,
    "Islandia.": 24138,
    "protones": 16680,
    "salvar.": 34273,
    "extendido": 9295,
    "sueos\".": 44148,
    "moral?": 26727,
    "Bush,": 14151,
    "instrumento": 3086,
    "entregaron": 21177,
    "ojos": 738,
    "encargarme": 36796,
    "vecindarios,": 34274,
    "difcil,": 2388,
    "entrenadores": 14152,
    "profesin,": 11357,
    "afganos": 28113,
    "Great": 23013,
    "terraza": 35909,
    "frustran": 44601,
    "Kabul.": 34275,
    "Bell": 10153,
    "24%": 34276,
    "inexplorado.": 29870,
    "gotita": 46877,
    "musica": 36797,
    "juntando": 19129,
    "Mac": 12331,
    "exagerar": 34277,
    "noche:": 31749,
    "pergamino": 24139,
    "huir": 13512,
    "documentando": 18914,
    "votaron": 14531,
    "sto,": 15607,
    "mal;": 36799,
    "Derechos": 5485,
    "autnomas": 21178,
    "Las": 174,
    "sabemos,": 2892,
    "entrada.": 11433,
    "norteamericano": 19105,
    "pensaba,": 8410,
    "piedra.": 10327,
    "alas.": 14153,
    "cmara.": 6793,
    "mampostera": 25339,
    "BC:": 16681,
    "deberan": 994,
    "apasionada": 25451,
    "arrastr": 26729,
    "dcada": 1219,
    "desventaja,": 34279,
    "rellenando": 44150,
    "Bailarines": 44631,
    "kg": 7887,
    "ridiculizar": 36802,
    "condiciona": 40479,
    "muy,": 694,
    "(Administracin": 31750,
    "peticin.": 29871,
    "Ustedes,": 29872,
    "corazn.": 3101,
    "Ver...": 31985,
    "Bowl.": 44151,
    "Estatal": 28115,
    "aprovechan": 13828,
    "olor,": 11130,
    "necesitemos,": 49532,
    "fragmento.": 34281,
    "devuelta": 27000,
    "simtrica.": 36804,
    "condicionada": 42019,
    "persona": 256,
    "volverte": 44152,
    "existido.": 29873,
    "obedece": 26730,
    "chorros": 14919,
    "vlido.": 31990,
    "donador": 34282,
    "nac": 5277,
    "atravesar": 4876,
    "peatones": 17700,
    "batatas": 36805,
    "gustan,": 12888,
    "asegurar": 3772,
    "cancin.": 9388,
    "Idaho,": 25342,
    "realizarlo.": 45086,
    "robticas,": 31752,
    "watts": 25343,
    "fallamos": 40480,
    "conducan": 34283,
    "encuesta": 4211,
    "beneficiar": 12889,
    "presentar": 2558,
    "agona.": 40481,
    "matrimoniales": 44153,
    "actualizacin": 25345,
    "nocturnas": 34284,
    "Polonia": 28116,
    "pesimista,": 40482,
    "lago,": 17705,
    "galeras": 11796,
    "semana?": 25346,
    "pelotn": 28294,
    "Algunas": 1279,
    "sagrada": 21179,
    "relevantes,": 31753,
    "entrenarme": 44154,
    "Langley": 23014,
    "estaban,": 16682,
    "sentiramos": 44155,
    "1998": 16196,
    "descubierto,": 16683,
    "medir": 1300,
    "surtidor.": 40484,
    "ensendole": 17227,
    "ayudar": 587,
    "cognitiva,": 22076,
    "arrastrarlos": 44081,
    "Clarke,": 36806,
    "dichos": 12597,
    "ensearnos.": 29875,
    "Disculpen": 31754,
    "espas": 44156,
    "pasaba,": 23121,
    "aplicarla": 17177,
    "cadenas.": 29876,
    "S.": 1385,
    "oscuras": 13199,
    "clnicos,": 23015,
    "College": 16684,
    "colinas.": 28301,
    "serie": 799,
    "alterar": 10654,
    "cerrar.": 19604,
    "formada": 9055,
    "fisioterapia": 34285,
    "Posteriormente": 37160,
    "ABC.": 44157,
    "todo...": 26253,
    "desperdicia": 31756,
    "talentos.": 32532,
    "retrovisor": 44159,
    "transformaba": 34286,
    "anhela": 29057,
    "nervios.": 18349,
    "espirales": 29878,
    "contado": 7782,
    "negociacin": 10154,
    "trep": 28117,
    "contar.": 10716,
    "Arizona,": 18915,
    "enfrentaron": 18270,
    "restaurantes.": 16197,
    "enterrados": 24140,
    "biolgica": 6186,
    "recompensa,": 12598,
    "coral,": 13973,
    "trance.": 46025,
    "superan": 16198,
    "secuencias.": 39021,
    "s": 157,
    "unsono.": 26061,
    "Cheval": 36808,
    "tcnicos": 7029,
    "fiesta?": 28118,
    "EE.UU,": 18351,
    "asemeja": 16199,
    "Brisbane.": 44161,
    "caers": 44162,
    "fcilmente,": 9056,
    "mil.": 12332,
    "hice:": 32027,
    "metimos": 22077,
    "171": 36810,
    "doblas": 34288,
    "vasta": 14920,
    "Black": 18353,
    "keniata": 37179,
    "Compartir": 22078,
    "habamos": 1428,
    "ocurren.": 26732,
    "existentes.": 15736,
    "comerciales,": 11574,
    "chalecos": 36811,
    "solas,": 18354,
    "desventajas,": 45458,
    "mortales.": 44163,
    "fluorescencia": 42721,
    "nigeriano": 19606,
    "liquidar": 40488,
    "emprendedora": 23017,
    "imn": 9057,
    "Gandhi.": 16237,
    "Valley.": 14154,
    "apropiada": 7681,
    "Eleg": 18181,
    "unirn": 26733,
    "Zetas": 23578,
    "especializadas": 18355,
    "Mars": 17178,
    "amables,": 31757,
    "sto?": 34236,
    "corr": 14921,
    "gravitacional": 22079,
    "relajar": 36813,
    "eh,": 23018,
    "neandertales.": 28119,
    "Cumbre": 21180,
    "ceniza": 36814,
    "estimulacin": 12056,
    "Silencio": 34289,
    "privado,": 10357,
    "informarn": 44760,
    "reducirlas": 35070,
    "dedican": 13200,
    "nombre.": 4696,
    "Mildred,": 44167,
    "huyeron": 18916,
    "burda": 29879,
    "hambrienta": 36815,
    "Judasmo,": 40489,
    "gustar.": 18917,
    "tocarla.": 44169,
    "verdad.": 1100,
    "calibre": 43661,
    "inclusive,": 34291,
    "secundarias,": 48139,
    "impresiones": 17179,
    "marcada": 15328,
    "refrigeradores,": 32965,
    "teniamos": 31758,
    "vivo": 1576,
    "encendiera": 28315,
    "cegados": 36817,
    "egostas.": 28120,
    "contarse": 37205,
    "absorcin,": 44170,
    "entrenamiento.": 13829,
    "bicicleta": 4697,
    "compensa": 36818,
    "tringulo.": 28121,
    "traducidas": 34293,
    "quitamos": 10936,
    "deambulaba": 44172,
    "pegatinas": 36819,
    "profundo,": 7217,
    "sera": 294,
    "propagan": 23149,
    "predicho": 23150,
    "bloques.": 34294,
    "trabaja.": 19607,
    "StoryCorps": 18947,
    "especfico,": 14589,
    "filosfico": 17180,
    "mezclado": 28318,
    "argumentacin,": 49307,
    "idntica": 25478,
    "ladera": 19608,
    "confeccionar": 38573,
    "David.": 31759,
    "Rangers": 44802,
    "eh?": 23019,
    "95": 6365,
    "Comenzaremos": 26734,
    "geomtrica": 28123,
    "depsitos.": 36820,
    "seleccionan": 44804,
    "investigado": 13143,
    "seres": 726,
    "vibrando": 26735,
    "craneal,": 44805,
    "humor.": 8809,
    "Massachusetts,": 16200,
    "minoristas": 47602,
    "compatibles": 28124,
    "asentamientos,": 44809,
    "emana": 33087,
    "admiro": 24143,
    "gastos,": 28125,
    "correctamente,": 8934,
    "medioambiente,": 23020,
    "rareza,": 36822,
    "vean,": 11131,
    "acuerdo": 905,
    "coordinados.": 44175,
    "recibos": 44176,
    "dominante.": 28126,
    "contarles.": 26527,
    "pasiva": 20388,
    "mdico": 1283,
    "gente?": 5924,
    "detector.": 36823,
    "maana?": 21181,
    "Ambiente": 31760,
    "fluye.": 44178,
    "prometi": 21182,
    "Eisenhower,": 44179,
    "visitas": 6642,
    "plural": 40424,
    "\"S!\"": 40493,
    "sombra": 5229,
    "en:": 38574,
    "divorciada": 36824,
    "apuros.": 40494,
    "cabaa": 12333,
    "preparados": 5149,
    "trivial": 14155,
    "despacio": 22080,
    "opuestos,": 44180,
    "espera": 2071,
    "miden": 10523,
    "recibiera": 36825,
    "obligados": 11358,
    "escnico,": 44181,
    "slidos,": 44182,
    "extendieron": 36826,
    "siquiera": 518,
    "XL:": 12829,
    "bendiga": 44183,
    "1958,": 44184,
    "impresin,": 31761,
    "pudieras": 8181,
    "equipamiento": 10524,
    "advertencia": 10867,
    "exista.": 10328,
    "fases,": 44185,
    "costa": 1956,
    "99%": 10155,
    "tabaco.": 38576,
    "1880": 44841,
    "huracn": 8652,
    "estrecha.": 26737,
    "Gaia,": 41619,
    "1.": 7259,
    "tres": 175,
    "adicionales,": 14570,
    "inesperadamente": 36827,
    "\"Oh\",": 40497,
    "dejo": 4958,
    "30": 412,
    "olvide": 31763,
    "'No": 31764,
    "Blaise": 41650,
    "democrtica": 11463,
    "regulacin": 9058,
    "Cambiar": 13230,
    "rabino": 16686,
    "convierta": 7978,
    "Sistemas": 25347,
    "mapas": 2719,
    "Queran": 12629,
    "agresivos,": 25348,
    "Hillary,": 44187,
    "genomas": 9059,
    "relacionar.": 44862,
    "encontramos,": 10329,
    "365": 16202,
    "grifos": 36828,
    "modernidad,": 31765,
    "completos,": 29882,
    "Tiene": 604,
    "dioses": 6884,
    "salida,": 13513,
    "Barcelona": 36829,
    "coeficiente": 11156,
    "esclavizado": 47214,
    "Claro.": 16203,
    "indicadoras": 44190,
    "STriDER": 36830,
    "mismo!": 48078,
    "gusto": 5073,
    "pregunten:": 29883,
    "corporal?": 44191,
    "os": 2696,
    "Milenio": 25292,
    "sentarme": 10938,
    "tomando.": 26739,
    "pensarlo,": 29884,
    "videoclip": 34296,
    "hacerlos,": 32098,
    "conmocin,": 31767,
    "retrovacunologa": 44880,
    "oscura,": 7579,
    "videoclip.": 44085,
    "curva.": 14156,
    "solos?": 28127,
    "cmputos": 47064,
    "coche": 1593,
    "sociedad?": 17181,
    "61": 17706,
    "emergencias.": 28128,
    "dan": 774,
    "dirn": 6366,
    "ladrones": 21183,
    "une.": 34297,
    "estatua": 11359,
    "tiro:": 45525,
    "cima": 2501,
    "conoce": 1839,
    "pobre.": 8653,
    "Trataba": 17707,
    "confluyen": 48079,
    "mascotas,": 25349,
    "bolas.": 44193,
    "Respuesta:": 44194,
    "producir": 930,
    "loros": 47065,
    "tontera.": 31768,
    "saludando": 33039,
    "tercero,": 7301,
    "Parte": 6301,
    "Correcto?": 8073,
    "golf": 5537,
    "recibiendo.": 36832,
    "Gracias,": 2809,
    "pasar.": 5648,
    "natal": 9991,
    "propagacin": 6643,
    "35.000": 18272,
    "clases,": 13514,
    "admitirlo,": 28129,
    "cmulo.": 28130,
    "nacer.": 14532,
    "forj": 36833,
    "mente:": 48081,
    "destruy.": 36834,
    "continuarn": 21184,
    "mundo'": 31769,
    "interesarme": 18919,
    "exacto,": 20390,
    "Colombia": 31770,
    "padres.": 3967,
    "pacientes,": 3712,
    "alacena.": 48306,
    "prevenibles": 37814,
    "ingresos.": 7218,
    "negros!": 20391,
    "fsforos.": 44195,
    "hexgonos": 44196,
    "primero.": 4877,
    "sonda.": 40503,
    "deprimente": 19611,
    "Propongo": 28348,
    "sociedades": 1558,
    "unidad.": 17708,
    "\"Bueno,": 876,
    "tempo,": 47067,
    "sensoriales": 12057,
    "autor,": 14157,
    "hablas": 8935,
    "abstracta,": 40504,
    "arco.": 24147,
    "l,": 1173,
    "historieta": 31772,
    "aplicarse": 11797,
    "bipolar": 28131,
    "excluido": 40506,
    "Jeff": 7580,
    "preferiramos": 42253,
    "capaces": 749,
    "registros": 4412,
    "resolver,": 10939,
    "salvajes.": 25351,
    "negaba": 28594,
    "caso:": 26741,
    "pensando,": 4482,
    "compartidas": 22084,
    "desechos": 4355,
    "Helen": 17182,
    "respetados.": 37365,
    "aparejado": 45058,
    "tecnolgicas.": 26742,
    "rabil": 46620,
    "degradado": 44197,
    "Bretaa.": 7783,
    "someter": 34299,
    "contaminacin.": 14159,
    "vital.": 11575,
    "flotante,": 36836,
    "transmitirse": 20392,
    "Guitar": 44199,
    "salt": 8539,
    "consume": 7219,
    "Fibonacci,": 33670,
    "genmica.": 20393,
    "generadas": 20394,
    "coercin": 31774,
    "privado.": 8411,
    "ventaja": 2305,
    "comprensin,": 20935,
    "traiga": 16251,
    "Empleado:": 24149,
    "exitosos": 7682,
    "mal": 690,
    "Vol": 28133,
    "Fermi,": 36837,
    "verter": 29886,
    "depredadores": 10718,
    "esponjas,": 44201,
    "lucha": 1564,
    "castor.": 38967,
    "egostas": 40509,
    "enciende": 9408,
    "ignorantes": 29887,
    "experimentales": 19743,
    "deterioros": 44202,
    "otros:": 32133,
    "dnde?": 28101,
    "fase": 3027,
    "campaa,": 11778,
    "centmetro": 12334,
    "exponenciales": 28134,
    "Lionel": 36838,
    "crias": 40511,
    "lobo": 23022,
    "clebre": 20517,
    "doloroso": 12890,
    "quiera.": 14331,
    "MN:": 44204,
    "Pensar": 26743,
    "pinceladas": 39199,
    "42": 6302,
    "logrando.": 40513,
    "demostraciones": 18920,
    "afecte": 25352,
    "levantaban": 48860,
    "hogares": 3391,
    "dirige": 4077,
    "caemos": 36839,
    "trasladarlo": 44206,
    "Tarda": 36840,
    "emparentados": 34301,
    "arquitectnico.": 34302,
    "Wii": 40514,
    "Kelley": 44208,
    "Myesha,": 44209,
    "elevada,": 44210,
    "David": 1765,
    "inspirado.": 45939,
    "contundente": 40515,
    "viaje": 787,
    "tinta,": 26745,
    "Cordillera": 44211,
    "divinos": 44212,
    "sari": 25528,
    "definitiva": 10719,
    "por,": 24150,
    "Escuchemos": 29889,
    "dilatacin": 40317,
    "amputado": 34303,
    "Emeka": 28136,
    "vestido": 6376,
    "epidemilogos": 23023,
    "Limpopo": 44213,
    "explorando": 8074,
    "pastor.": 25999,
    "NE.": 36744,
    "global.": 1926,
    "filmar": 9992,
    "geogrficas.": 44215,
    "EE.": 1270,
    "Empezaron": 10156,
    "Gail": 28137,
    "China": 806,
    "solitarias": 32155,
    "Jerusaln,": 15329,
    "disponible.": 7581,
    "analizadas": 46160,
    "femenino.": 22085,
    "gorilas": 25355,
    "Santee": 40521,
    "2007": 7395,
    "a.m.,": 36248,
    "adicionales.": 11576,
    "comprar,": 14586,
    "Tecnologa": 14533,
    "Ella": 603,
    "'skateboarding'": 45029,
    "reglas.": 4413,
    "ECX": 28138,
    "remix": 18921,
    "morada": 36842,
    "observamos.": 36843,
    "expansin,": 31777,
    "institucionales": 21322,
    "religin,": 4738,
    "suyo": 9060,
    "movilizar": 13201,
    "desaparecen.": 13202,
    "imaginar": 1106,
    "feas": 45435,
    "importante.": 783,
    "interesan": 6709,
    "predispuestos": 44217,
    "llaman,": 28139,
    "informe.": 29892,
    "deidad": 40426,
    "brillo": 14922,
    "plantar": 9551,
    "turnos": 29893,
    "descabellada,": 32172,
    "\"verde\"": 37360,
    "mvil?": 44219,
    "Page,": 44220,
    "rganos?": 46542,
    "mediana": 7501,
    "Hawaii": 17709,
    "cruda.": 44221,
    "insoportable.": 23862,
    "Aun": 7396,
    "anunciantes": 28140,
    "kilmetro,": 40523,
    "prisa": 25356,
    "hileras": 36845,
    "organismos": 1645,
    "confiaba": 34305,
    "acogida,": 32001,
    "celda": 5925,
    "gracioso,": 10720,
    "Macedonia": 49844,
    "publiqu": 14306,
    "listas.": 17710,
    "grupo.": 4390,
    "Vemos": 3113,
    "cuarentena": 36846,
    "relacionar": 12377,
    "graciosos": 31779,
    "Sahara,": 32179,
    "aceptarlo.": 34306,
    "consumidor,": 14534,
    "preocupa.": 16592,
    "admiraba": 25357,
    "carros": 12335,
    "atrevera": 36847,
    "odos,": 16204,
    "tengo": 235,
    "libremente": 7784,
    "comunmente": 48082,
    "tallo": 17711,
    "pizca": 18263,
    "vocabularios": 47202,
    "Oriente": 2334,
    "estructural,": 28142,
    "NSA.": 26748,
    "implementar": 7397,
    "cuchillas": 34659,
    "varias": 805,
    "ecosistema": 3347,
    "ministros": 17712,
    "jazz,": 19297,
    "poema.": 20395,
    "divertirse": 27632,
    "procedimiento.": 36061,
    "mismas": 1179,
    "incmodo": 9411,
    "seco.": 20396,
    "bsicas": 4727,
    "Harry.": 40526,
    "empezramos": 30581,
    "accidente.": 5864,
    "Telecomix": 46814,
    "esterilizadas": 45064,
    "cines,": 40527,
    "encontrar": 268,
    "convencido": 4280,
    "2001.": 19612,
    "radio": 2162,
    "cosmos.": 20397,
    "britnico.": 21336,
    "blanca": 3812,
    "especie.": 6318,
    "recibe": 2964,
    "dile": 29896,
    "autoconfianza": 34307,
    "criar": 5486,
    "produccin,": 10525,
    "hacer?": 2077,
    "inspiracin.": 10721,
    "analoga.": 29897,
    "cine": 3991,
    "Maryland,": 18275,
    "Dijeron:": 11360,
    "vdeo,": 11798,
    "describiras": 44227,
    "bendicin.": 40528,
    "Cuenca": 37401,
    "contrachapada": 44228,
    "fluir": 11361,
    "imprimiendo": 32201,
    "tpicos": 16688,
    "ZK:": 15737,
    "tuitear": 25549,
    "beneficiarse": 11799,
    "energticamente": 26750,
    "magntica,": 28144,
    "izquierda": 1053,
    "pasados,": 36854,
    "dedicacin.": 44230,
    "2050": 11577,
    "2004": 10526,
    "vida?": 3834,
    "largos,": 20653,
    "viajaba": 17713,
    "barriles": 10722,
    "hablo,": 15738,
    "ambientales": 5926,
    "piernas,": 7300,
    "supermercado,": 15739,
    "Tibet.": 40428,
    "Cliff": 32177,
    "destacadas": 44231,
    "armona": 7979,
    "actuacin.": 16205,
    "ensayos,": 17184,
    "dejarlos": 7502,
    "sensaciones,": 25555,
    "intent.": 31096,
    "Luton": 44232,
    "bloques": 4490,
    "precioso,": 36855,
    "ganancias.": 14160,
    "recibido": 4311,
    "declaracin.": 25358,
    "contndome": 40531,
    "identifica": 14923,
    "italiano,": 23025,
    "billetera": 26751,
    "obstculo,": 40658,
    "informtico": 8729,
    "voces.": 16689,
    "cargas,": 23026,
    "emergente": 9668,
    "estaremos.": 44234,
    "iPods": 18908,
    "competencias.": 44235,
    "encriptacin": 22086,
    "identificarlo": 44237,
    "fracturado": 44238,
    "terminen": 13831,
    "cerebros.": 6886,
    "lograra": 17185,
    "Milo:": 23027,
    "Goering": 34647,
    "pan.": 10157,
    "genio.": 19614,
    "arroyos,": 32144,
    "secundarias": 34309,
    "\"echado\"": 44241,
    "catedrales,": 40532,
    "superar.": 20398,
    "biolgica,": 20399,
    "conocernos.": 36856,
    "caravana": 40533,
    "saban.": 17186,
    "dorada.": 40534,
    "sumergir": 35559,
    "agrega": 13204,
    "cales": 44242,
    "solamente": 1156,
    "galletas": 9669,
    "dental.": 44243,
    "recordemos": 18276,
    "Dos.": 24154,
    "7.": 27076,
    "cayado": 23028,
    "vientos.": 34310,
    "pinsenlo.": 40536,
    "oracin,": 22087,
    "algo?\"": 26752,
    "psoriasis": 44245,
    "primaria.": 14924,
    "jardn,": 15741,
    "nocturno,": 19357,
    "bolsita": 28147,
    "resumi": 19615,
    "flotantes,": 49687,
    "Levanta": 44246,
    "imitacin,": 31729,
    "TEDx": 18277,
    "trecho": 48293,
    "Lab": 12019,
    "bando": 34243,
    "Marie": 25360,
    "30%": 5042,
    "flechas.": 34311,
    "ateo,": 34312,
    "Conjunto": 34313,
    "vuelvan": 5150,
    "enve": 31784,
    "habilitar": 23764,
    "relevante,": 22088,
    "ventanas": 3974,
    "ganchos": 23029,
    "conquist": 39723,
    "tercero:": 40537,
    "saln,": 9249,
    "predicho.": 28148,
    "playa": 5269,
    "infecciosas.": 20807,
    "mismo?": 10723,
    "ti": 2099,
    "educa": 34314,
    "tenerlos.": 40538,
    "fractura": 18923,
    "tard": 13832,
    "quinta": 8092,
    "intencin,": 18400,
    "decidida": 26284,
    "Dirn": 31785,
    "saltando": 17187,
    "diga": 3183,
    "cuidadoso": 21352,
    "Corran": 40539,
    "factores,": 17188,
    "125": 12891,
    "necesidad.": 10724,
    "aprendido": 1228,
    "productivos,": 28979,
    "intensa": 8540,
    "Friedman,": 28150,
    "mayora": 242,
    "Marduk": 37802,
    "tomarse": 9061,
    "trasera": 8791,
    "hotel": 4698,
    "patas,": 10725,
    "seora.": 34662,
    "agona": 29900,
    "recolecta": 21186,
    "Hopkins": 24155,
    "requerir": 10726,
    "psicolgica,": 26753,
    "lgrimas.": 25361,
    "orfanato.": 29901,
    "juguetes": 5437,
    "FM": 36751,
    "siente": 1223,
    "ocultos": 13833,
    "Foster": 44247,
    "invitaciones": 31788,
    "Permite": 26711,
    "ampliado": 17189,
    "reliquia": 40540,
    "pulso.": 29902,
    "secundario": 14535,
    "conocera": 31789,
    "para,": 8541,
    "Capacitamos": 40541,
    "optimizado": 40542,
    "Malawi,": 34316,
    "positiva.": 5701,
    "tarro": 40543,
    "petroleros": 29903,
    "1966,": 44250,
    "bueno!": 26256,
    "perplejos.": 47079,
    "bombardear": 25362,
    "cono": 8076,
    "armamento": 25363,
    "dibujar.": 18279,
    "Gillian": 17190,
    "sucesivas": 29904,
    "Sur": 4046,
    "su": 27,
    "hierro.": 22090,
    "continua": 6432,
    "trabajaron": 6951,
    "van": 248,
    "accidental": 28151,
    "examen": 4078,
    "tenerte": 24156,
    "Hillary": 20401,
    "culto": 11800,
    "farmacuticos": 36858,
    "mueva": 14161,
    "bloques,": 32250,
    "renovable": 11578,
    "Necesitbamos": 10941,
    "alejarse,": 44251,
    "resultado": 705,
    "Ghana.": 15742,
    "observar": 1273,
    "fumar,": 17191,
    "asum": 25583,
    "Nuevos": 26754,
    "creara": 17192,
    "Sudn": 17193,
    "guardera": 28152,
    "estableca": 44252,
    "espinal,": 14601,
    "rechazados": 30574,
    "superestrellas.": 28103,
    "citada": 40548,
    "planetaria": 30177,
    "festejo": 45063,
    "novia,": 20402,
    "libero": 28153,
    "orilla.": 36860,
    "almohada": 28154,
    "paps,": 31790,
    "podio,": 36861,
    "anoche,": 24157,
    "vecinos": 3953,
    "gastos": 4628,
    "evolucin,": 7888,
    "agresivo": 23242,
    "Linux,": 21190,
    "1910,": 44253,
    "is": 21191,
    "Seoras": 14162,
    "fondo": 1192,
    "sistema?": 20403,
    "formacin.": 17533,
    "zumbando": 28155,
    "Jeopardy.": 26756,
    "imponerse": 34319,
    "grabados": 31791,
    "Mellon,": 45272,
    "fsica?": 40549,
    "aprovechando": 19774,
    "suficiente": 747,
    "distantes,": 19775,
    "contribuciones": 10158,
    "contraste.": 24158,
    "tradicin.": 27402,
    "Windows": 16207,
    "ganaran": 31792,
    "creativas,": 15331,
    "inmigrantes": 10330,
    "publicado": 4450,
    "codificar,": 26757,
    "instituciones,": 12337,
    "prncipes": 44255,
    "desconocida.": 26758,
    "empleo,": 7785,
    "socilogo,": 47237,
    "--bueno,": 34320,
    "mostrrselos": 36863,
    "extremos": 4812,
    "pregunta:": 1897,
    "agradecemos": 31783,
    "ciegos.": 12338,
    "degrada": 25364,
    "caro": 4660,
    "entusiasmado": 8936,
    "Ed": 9389,
    "cocina.": 5363,
    "menstrual,": 36865,
    "involucre": 24160,
    "celestes": 28460,
    "ms?": 5555,
    "blazares": 45464,
    "unirse": 5400,
    "apagar": 6116,
    "escalofros.": 45567,
    "bacalao": 23256,
    "Sargazos,": 37503,
    "explicacin": 3087,
    "celos,": 44259,
    "hicieran,": 28157,
    "mencionaban": 44260,
    "emblema": 28158,
    "peripecia": 45309,
    "cedieron": 36867,
    "liberen": 44261,
    "destinado": 11163,
    "protagonistas": 21192,
    "delicadas": 24161,
    "comportan": 10159,
    "deshice": 36868,
    "piano]": 34516,
    "Conoce": 48405,
    "cruzando": 9823,
    "espiar": 26759,
    "flotantes": 25365,
    "idealismo": 20404,
    "Unidos\".": 40551,
    "empleado": 7889,
    "giros.": 41659,
    "dirs,": 47459,
    "concretas": 27754,
    "comentarios.": 25366,
    "gusta.": 5318,
    "larga,": 7582,
    "caf": 2594,
    "quimio,": 40552,
    "germinal": 44262,
    "etc\".": 45331,
    "freno": 22092,
    "gentica,": 8792,
    "entropa.": 21193,
    "considerados": 11134,
    "especializados": 16208,
    "Cassini,": 36871,
    "expediciones": 13206,
    "censurado": 44263,
    "algo;": 28159,
    "Ferris": 29907,
    "(Termina": 29905,
    "teido": 36872,
    "interfiriendo": 36873,
    "magnfica.": 34322,
    "simuladores": 36874,
    "cohesin": 43459,
    "enfermedad,": 4221,
    "Billy": 16758,
    "distancias": 6228,
    "57%": 44264,
    "presto": 31797,
    "anticorrupcin": 44265,
    "creyendo": 12339,
    "tela": 6887,
    "abejorro": 36875,
    "aventura": 5538,
    "norteamericanos,": 28160,
    "argumentacin": 25367,
    "ecuador,": 23032,
    "York.": 2059,
    "pulso": 8413,
    "nariz.": 9993,
    "solucionarlo": 36876,
    "energtica": 8926,
    "Significa": 3441,
    "ovejas": 9208,
    "pasadas": 18925,
    "Georgia,": 26760,
    "nios?": 10527,
    "polo": 12599,
    "aguda.": 44268,
    "tnica,": 36877,
    "necesitaramos": 12340,
    "crujiente": 38586,
    "anotar": 15675,
    "miraba": 5043,
    "Vagina\"": 44269,
    "desvan": 34324,
    "redundante": 44270,
    "Independiente": 20406,
    "bisagras,": 44271,
    "Diego,": 19617,
    "Apple.": 14706,
    "supone": 1466,
    "Vale.": 12341,
    "conducen": 9062,
    "trpicos": 21195,
    "mgicas": 29908,
    "ecolgico,": 22094,
    "procedencia": 22095,
    "restaurante,": 14163,
    "coclear,": 31798,
    "Chris?": 49159,
    "introducirse": 44272,
    "salmones": 45070,
    "esculturas,": 36878,
    "preciso,": 24162,
    "134": 36879,
    "inmensamente": 12600,
    "ilusiones.": 29909,
    "prevencin.": 26762,
    "multi-tctil": 31799,
    "1929": 45378,
    "Image": 40554,
    "nigeriano,": 22996,
    "Volamos": 19618,
    "flote": 28162,
    "Cierto": 31800,
    "grietas.": 34326,
    "profundos.": 22024,
    "fcil": 644,
    "proclives": 36881,
    "Ecuador,": 26763,
    "neurtica": 31801,
    "obligaron": 34327,
    "Utilizan": 29910,
    "cdigos": 7398,
    "transformo": 31802,
    "entrenamos": 17328,
    "planes": 4178,
    "historias.": 3015,
    "langostas": 44273,
    "palabras": 667,
    "ciudades.": 2372,
    "fui,": 14870,
    "competiciones": 40556,
    "dama,": 36882,
    "leccin:": 28163,
    "credibilidad": 25369,
    "brillar": 19620,
    "coincide": 15743,
    "Tulu": 29911,
    "sintieron": 8825,
    "esclavitud,": 19621,
    "solucin?": 18284,
    "Grammy.": 44276,
    "polucin,": 36883,
    "calificar": 20407,
    "1986": 21197,
    "caber": 21390,
    "ofreca": 21757,
    "barras.": 34328,
    "violn.": 28982,
    "Washington,": 3886,
    "trasera,": 47316,
    "funcione": 3954,
    "rechaza": 34267,
    "dardos": 40557,
    "atrs?": 25614,
    "debidamente": 45419,
    "virtual": 3773,
    "hara?": 28164,
    "analoga,": 29912,
    "construyamos": 19734,
    "ponen": 1667,
    "mediocridad": 32530,
    "sexos,": 44277,
    "descubriremos": 22097,
    "consume.": 28165,
    "informando": 38588,
    "Industrial": 16286,
    "somos": 332,
    "decisivos": 45425,
    "viviera": 32338,
    "verte": 15332,
    "recorridos": 25370,
    "gentico,": 12342,
    "difundir": 7447,
    "amistad": 10331,
    "secreto": 2529,
    "sorprenderan": 44278,
    "ovejas.": 10727,
    "bioluminiscencia": 19015,
    "parlantes": 36884,
    "opciones:": 19622,
    "pantalla.": 3599,
    "Generalmente,": 21397,
    "rastreado": 29914,
    "tiempos": 1938,
    "Sueo": 19623,
    "glucosa.": 17195,
    "privacin": 34329,
    "topamos": 22100,
    "archivos,": 24718,
    "explicarle": 17715,
    "cual,": 4510,
    "temprana.": 8654,
    "cultiv": 44279,
    "trampas,": 45439,
    "pinginos": 3909,
    "fotones": 17196,
    "cumpl": 15744,
    "Deca,": 25371,
    "conocerse": 27765,
    "quemarla": 48504,
    "delegacin": 19805,
    "elemento,": 22102,
    "moderadamente": 32346,
    "solemne.": 22687,
    "deciros": 29915,
    "folletos": 18926,
    "reunidos": 11579,
    "mayores?": 45457,
    "Asuntos": 36885,
    "frustrada,": 37602,
    "Absolutamente,": 46409,
    "mundiales.": 9670,
    "sexo,": 6117,
    "inters.": 7030,
    "cervical": 44281,
    "desplazamiento,": 45073,
    "impresiones,": 44282,
    "cultural?": 36760,
    "hacia": 160,
    "Chef:": 21198,
    "detuvo.": 21199,
    "maana;": 36886,
    "visores": 23035,
    "diseadores.": 14536,
    "Chris,": 6304,
    "micelio": 10748,
    "emplean": 16690,
    "Dura": 21200,
    "resultado,": 3248,
    "sepan.": 31303,
    "apaga.": 31805,
    "esmalte": 40560,
    "sustentable,": 31806,
    "muerto,": 6952,
    "carritos": 25372,
    "opciones,": 8077,
    "recientes": 5105,
    "diminuto": 15333,
    "feminista,": 40561,
    "impactante.": 23036,
    "interesar": 12666,
    "pasada": 4047,
    "pasada.": 12893,
    "excepciones": 14537,
    "posgrado,": 36887,
    "responsable": 3310,
    "suburbios,": 28166,
    "escuelas,": 4357,
    "metablico.": 36888,
    "fsil.": 34332,
    "provocadas": 36889,
    "Llmenlo": 40562,
    "bosques,": 13834,
    "fatal,": 31807,
    "Nico.": 25373,
    "manual": 5539,
    "secuoyas": 13543,
    "Observamos": 13207,
    "bombero\".": 40564,
    "simultneamente,": 18286,
    "misma?": 38366,
    "sumarse": 15745,
    "vuelan": 8182,
    "Golfo": 4629,
    "axilas": 37622,
    "ceder": 14925,
    "amada.": 44286,
    "supermasivos": 26764,
    "Decidimos": 7119,
    "\"Claro,": 31808,
    "tono,": 18287,
    "nadie\".": 44288,
    "primarias": 19746,
    "institucionalizar": 45509,
    "marrn.": 21202,
    "congresista": 19812,
    "acaso": 4630,
    "aborda": 19626,
    "potentes,": 28167,
    "picaduras": 28984,
    "Hagmoslo.": 29918,
    "elijamos": 37375,
    "interesante\".": 29919,
    "atrapar.": 25638,
    "solicitaron": 29920,
    "personalidad.": 9552,
    "jeringa.": 29921,
    "rosados": 29922,
    "bajo.": 7786,
    "lobotoma": 47088,
    "irreducible.": 44289,
    "tercios.": 40565,
    "supiera,": 40566,
    "sobrevol": 28168,
    "condenados": 11580,
    "aumentar,": 25374,
    "preocupan,": 44290,
    "producen": 2113,
    "Valentn.": 25643,
    "textura": 8414,
    "alli,": 31809,
    "dijo": 296,
    "recuento": 25644,
    "nivel,": 6118,
    "est:": 24165,
    "tipos": 602,
    "acciones,": 9994,
    "sinsonte": 42261,
    "inadecuado,": 40568,
    "tatuaje": 21407,
    "Bartk": 44291,
    "frontal.": 29923,
    "foca": 17716,
    "valoro": 36890,
    "aprendiz,": 31810,
    "representantes": 8655,
    "maravillosamente.": 28391,
    "quieran,": 12895,
    "Violencia": 31811,
    "diciendo:": 2787,
    "moverse.": 8183,
    "puestas": 10728,
    "poleas": 45543,
    "resoluciones": 26767,
    "transcurso": 5487,
    "publicaron": 10332,
    "Crculo": 21203,
    "cuello": 5488,
    "convencerlos": 6565,
    "Lanzamos": 22104,
    "llor": 27114,
    "canciones,": 13340,
    "bolas": 7399,
    "exquisito": 28540,
    "vivido": 3249,
    "daar": 11135,
    "nace": 6953,
    "disponen": 17717,
    "ingresen": 36891,
    "hidrotermales": 31812,
    "Los": 103,
    "inici.": 46709,
    "manejaban": 38590,
    "fotografas.": 11756,
    "aguja.": 15428,
    "ilustrada": 44293,
    "miraba,": 24166,
    "ocupada,": 42262,
    "detenernos": 15746,
    "implicaciones": 5188,
    "fallas": 10695,
    "muchachas": 45565,
    "bruta.": 28172,
    "rabe]": 49923,
    "Haz": 24167,
    "rer": 11801,
    "racista,": 37660,
    "evolutivos": 28173,
    "ajustarlo": 31814,
    "Angola": 23038,
    "cristal,": 40116,
    "traicin.": 40571,
    "coros": 24168,
    "cadveres.": 20410,
    "microRNAs": 22684,
    "pasarn": 17718,
    "Bueno.": 5702,
    "recuperamos": 23217,
    "FMI,": 28174,
    "manes": 26769,
    "habitar.": 41665,
    "trueno.": 36893,
    "desesperadamente": 6954,
    "socioeconmico": 34334,
    "crezca": 20411,
    "vuestra": 12061,
    "conectas": 21204,
    "D:": 28550,
    "respuestas": 1687,
    "Parque": 10942,
    "picos": 7120,
    "residente": 17435,
    "existi": 12343,
    "convocar": 19627,
    "explicarlo,": 24169,
    "conectarlos": 31817,
    "inverta": 40572,
    "muchas.": 22105,
    "Pensbamos": 29925,
    "moverlo": 31818,
    "inventados": 34336,
    "hablndoles": 40574,
    "bus": 10943,
    "acostumbrados": 5489,
    "informamos": 47888,
    "estropeado": 36896,
    "controlarlo.": 21414,
    "disparatado.": 48100,
    "Uganda.": 16210,
    "colapso": 7031,
    "Comparado": 31819,
    "resolviendo": 13273,
    "mens,": 46047,
    "oriental.": 15433,
    "Phoenix": 25664,
    "depender": 6368,
    "reciente": 2721,
    "espiritual.": 9995,
    "aproximacin": 9308,
    "kilos": 4079,
    "exposicin.": 19628,
    "dinmico,": 20412,
    "desaparecer?": 44856,
    "Enciclopedia": 23040,
    "preferir": 34666,
    "negocio.": 3749,
    "salmn,": 29926,
    "pretzels": 44295,
    "estndar": 3442,
    "cumplir": 2788,
    "deshecho": 40577,
    "promueve": 18927,
    "ideal": 3912,
    "publicar": 4130,
    "Cleveland,": 28175,
    "dulce": 5703,
    "chica.": 9996,
    "vengo.": 31822,
    "buscamos.": 23041,
    "completamente": 441,
    "consciencia.": 21205,
    "hablarnos": 23042,
    "ntida": 36897,
    "interconectar": 23043,
    "electrodos.": 31823,
    "amor\"": 44296,
    "preguntan:": 9425,
    "ideas,": 2176,
    "Imagin": 36898,
    "salgas": 29927,
    "violentos": 10528,
    "slidas": 34337,
    "relata": 36899,
    "culturales,": 11621,
    "GCH": 28176,
    "conspiracin": 14164,
    "violencia,": 4773,
    "\"Cual": 44297,
    "tpica,": 21206,
    "sostenemos": 34338,
    "latir": 31825,
    "Hadrones": 20413,
    "octubre,": 22106,
    "Vannevar": 31826,
    "cruzar.": 49435,
    "rectas.": 36900,
    "atento": 40579,
    "las": 19,
    "palacio,": 45635,
    "desconcertante,": 26771,
    "escogemos": 40580,
    "Pondr": 26772,
    "Filipinas": 23044,
    "existo": 45640,
    "cubierta": 4995,
    "alquitrn.": 41221,
    "orillas": 12344,
    "leche": 4414,
    "mentora": 34340,
    "tecnolgico,": 13062,
    "1800": 15334,
    "desconoce": 29928,
    "pulgar.": 25376,
    "--un": 23321,
    "magos.": 44298,
    "pobre,": 6175,
    "agitamos": 36903,
    "perro": 2078,
    "contemplar": 12897,
    "contribuyentes": 17330,
    "convirtieron": 4158,
    "lamentable": 23045,
    "us": 2502,
    "salida": 4245,
    "Altos": 37711,
    "corrupcin.": 8202,
    "aferrarnos": 40069,
    "solucionador": 44301,
    "saldra": 19629,
    "confiamos": 18928,
    "103": 31827,
    "obsesin": 8656,
    "simulando": 25378,
    "gastar.": 36348,
    "fotosensibles": 40581,
    "sindicatos": 26774,
    "distinto?": 44302,
    "explican": 10945,
    "Julian": 19630,
    "descubramos": 28575,
    "brjula": 17719,
    "modernas": 8657,
    "profesional": 3443,
